Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samediggeraddi-oassalasta-rio-20-i.html.tmx
Source language: sme
Languages: sma

source: Sámediggeráđđi oassálastá Rio+20:i / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Saemiedigkieraerie galka meatan årrodh Rio+20:esne / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sámediggeráđđi oassálastá Rio+20:i 19.
sma: Saemiedigkieraerie galka meatan årrodh Rio+20:esne

source: Sámediggeráđđi Vibeke Larsen oassálastá máilmminjunuščoahkkimii guoddilis ovdáneami birra áigodagas geassemánu 20-22 b.. Rio de Janeiros Brasilas.
sma: Saemiedigkieraerie Vibeke Larsen galka meatan årrodh EN:n veareldeåvtehketjåanghkosne Rio de Janeirosne Brasijlesne goelken 20-22 b. mij staeries evtiedimmiem dæjpa.

source: Rio+20 stuorámus ON-konferánsa goassege, ja dohko vurdojuvvojit boahtit badjel 50 000 oassálasti virggálaš lágidemiide.
sma: Rio+20 lea støøremes EN-konferaanse mij gåessiegih orreme, jïh vienhtieh 50.000 almetjh båetieh gieh gelkieh meatan årrodh byjjes øørneminie.

source: Váldofáddán lea ruoná ekonomiija ja geafivuođa uhcideapmi.
sma: Åejvieaamhtese lea kruana økonomije jïh giefiesvoetem unniedidh.

source: Ráđđelahttu Vibeke Larsen illuda váldit ovdan álgoálbmotperspektiivva Rio+20:s.
sma: Raerielihtsege Vibeke Larsen ussjede galka aalkoealmetji vuajnoem vååjnesasse bïejedh Rio+20:esne.

source: - Máilmmi álgoálbmogiin lea guovddáš rolla das ahte seailluhit ekovuogádagaid ja hukset nana bákkálaš ekonomiija.
sma: - Vearelden aalkoealmetjh jarnges rollem utnieh guktie økosystemh tjïrkedh jïh nænnoes voenges økonomijem tseegkedh.

source: Álgoálbmogat sáhttet fállat čovdosiid boahttevaš guoddilis ovdáneapmái.
sma: Aalkoealmejth maehtieh loetemh faaledh båetije biejji staeries evtiedimmien muhteste.

source: Eaktun lea ahte álgoálbmogiid vuoigatvuođat eatnamiidda ja resurssaide árvvusadnojuvvojit, ja ahte álgoálbmogiid vuoigatvuohta mearridit iežaset ovdáneami čađahuvvo.
sma: Daerpies dillie ahte aalkoealmetji reaktah eatnemidie jïh vierhtidie dåhkasjehtedh, jïh ahte aalkoealmetji reaktam dåhkasjehtedh sijjen jïjtse evtiedimmiem stuvredh.

source: Álgoálbmogiid árbedieđuid ja ekovuogádatbálvalusaid dohkkeheapmi ávkkuha bures geafivuođa vuosttaldeamis ja berre leat okta geađgejulggiin ruoná ekonomiijas.
sma: Aalkoealmetji aerpievuekien maahtoeh jïh økosystemedïenesjh dåhkasjehtedh edtja joekoen tjielkes råajvarimmie årrodh gåessie giefiesvoeten vøøste barkedh jïh luvnie årrome akte daejstie tseagkerijstie kruana økønomijisnie.

source: Viidáseappot lea nissonolbmuid rolla deaŧalaš dasa ahte lihkostuvvat juksamiin ođđa guoddilvuođa mihttomeriid, ja danne mun čalmmustahtán dan ahte nissonperspektiiva galgá nannejuvvot buot dásiin, dadjá sámediggeráđđi Vibeke Larsen.
sma: Nyjsenæjjaj våajnoe lea vihkeles tjuevtenje gåessie orre staeries ulmieh buktiehtidh illedh, jïh dannasine sïjhtem manne galka nyjsenæjjaj vuajnoem nænnoestidh gaajhkne daaltesinie, saemiedigkieraerie Vibeke Larsen jeahta.

source: Dál lea vássán 20 jagi dan rájes go máilmmiservodat deaivvadii konferánssas birrasa ovdáneami birra, Eco`92 Rios.
sma: Dïhte 20 jaepien juassah veareldesiebriedahke gaavnedamme byjresken jïh evtiedimmien konferaansesne, EcoŠ92 Riosne.

source: Dalle mearriduvvui dálkkádatkonvenšuvdna, biologalaš šláddjivuođakonvenšuvdna ja Agenda 21. 2002:s dohkkehuvvui Johannesburg-julggaštus.
sma: Daelie daalhkadahkelatkjoem, biologihken gellienvoeten latkjoem jïh Agenda 21:m nænnoestamme. 2002:esne Johannesburg-sjïehtedimmiem nænnostamme.

source: Vuođđun lea 1987 mannosaš Máilmmikommišuvnna / Brundtlandkommišuvdna mii dadjá ahte guoddilis ovdáneapmi lea ovdáneapmi mii váldá vuhtii dálá dárbbuid almmá bilidit boahttevaš buolvvaid vejolašvuođaid duhtadit iežaset dárbbuid.
sma: Veareldekommisjovnen / Brundtlandkommisjovnen galhkemereektehtsistie 1987:n raejeste våarome båata mij jeahta: «Staeries evtiedimmie lea evtiedimmie mij daanbien daarpoeh dååste jïh ij båetien boelven nuepieh eerjh juktie dah åadtjoeh sijjen daarpoeh krøøhkestidhš.

source: Doahpagis lea sáhka das mo biras, ekonomiija ja sosiála ovdáneapmi čatnasit lávga oktii.
sma: Dïhte buerkeste guktie byjresken, økonomijen jïh sosiaalen evtiedimmieh gårreldahkesne.

source: Geafivuođaváttisvuođaid ja birasváttisvuođaid ferte geahččat ovttas, ja birrasa guhkesáiggi vuhtiiváldima ferte árvvoštallat oanehisáiggi ekonomalaš vuhtiiváldima ektui.
sma: Tjeahta vuartasjidh guktie giefesvoetedåeriesmoerh jïh byjreskedåeriesmoerh sinsitniem dijpieh, jïh daerpies vierhtiedidh guhkiem byjreskem krøøhkestidh dan muhteste goh åenehkes aejkien økonomijen krøøhkestidh.

source: Rio20 + ráhkkaneami oktavuođas leat šiehtadallojuvvon dakkár surggiin go: guoddilvuođa mihttomearit (SDG), ruoná ekonomiija, biebmosihkarvuohta, biologalaš šláddjivuohta, dásseárvu, dearvvašvuohta ja oahppu, mearra, kemikálat ja dálkkádat jna..
sma: Gåessie Rio20 + ryøjrehtidh dillie lea ovmessie aamhtesh dïjveldamme juktie: staeries ulmieh (SDG), kruana økonomije, beapmoevihtiesvoete, biologihken gellienvoete, mïrrestalleme, healso jïh øøhpehtimmie, mearoe, kjemikaalijh jïh daalhkadahke j.n.v..

source: Dát galgá leat vuođđun Rio+20 loahppadokumeantta / julggaštusa mearrádussii.
sma: Dïhte våaromem dorje juktie galhkemetjaalegem / sjïehtedimmiem nænnoestidh Rio20+:esne.

source: Stuorra sáttagoddi
sma: Stoerre dåehkie

source: Sámediggi oassálastá Norgga sáttagoddái maid stáhtaministtar Jens Stoltenberg jođiha.
sma: Saemiedigkie meatan orre Nøørjen dåehkesne man åejvie staateministere Jens Stoltenberg.

source: Maiddái birasgáhttenministtar, ovddidanministtar, máŋga stáhtačálli ja politihkalaš ráđđeaddi iešguđet departemeanttain, Stuorradikki áirasat, ámmátolbmot ja eaktodáhtolaš organisašuvnnaid ja Norgga siviilaservodaga ovddasteaddjit oassálastet.
sma: Dan lissinie meatan årroeh byjreskevaarjelimmieministere, evtiedimmieministere, ovmessie staatetjaelijh jïh politihken raerijh ovmessie departemeentijstie, Stoerredigkielihtsegh, embeetegoevtesh jïh jijtsen mieleste åårganisasjovni jïh sivijlesiebriedahki lihtsegh Nøørjeste.

source: - Mun illudan digaštallat guoddilis ovdáneami čovdosiid eará álgoálbmogiiguin, ja stáhta ovddasteddjiiguin, NGO:iguin ja birasáŋggirdeddjiiguin Rio+20:s.
sma: - Manne aavone uvtelassh dijveldidh loetemidie staeries evtiedimmien muhteste jeatjah aalkoealmetjigujmie, jïh jeatjah staaten lihtsegigujmie, NGO:gujmie jïh jeatjah byjreskebarkijigujmie dan mearan gåessie Rio20+.

source: Mun illudan maiddái doallat sáhkavuoru oalgelágideamis masa Australia stáhtaministtar Julia Gillard lea mu bovden gaskavahku geassemánu 20. b., čilge sámediggeráđđi Vibeke Larsen.
sma: Manne aaj sjuesjedem goh åadjtoem aktem sæjroe-øørnemem lahtestidh mïsse Australijan staateministeere Julia Gillard mannem bøøreme ruffien gaskavahkoen 20. b., saemiedigkieraerie Vibeke Larsen tjielkeste.

source: Oalgelágideami fáddán lea álgoálbmogiid ja báikegottiid eana- ja mearraguovlluid hálddašeapmi man vuođđun lea biologalaš šláddjivuođa seailluheapmi ja guoddilis geavaheapmi.
sma: Sæjroeøørnemen aamhtese lea guktie aalkoealmetjh jïh voenges siebriedahkh maehtieh eatneme- jïh jaevriedajvh reeredh jih daejtie tjirkedh jïh staries åtnoem tjïrrehtidh biologihken gellienvoeten muhteste.

source: Viidáseappot lea jurdda ásahit stáhtaid ja álgoálbmogiid gaskasaš fierpmádaga mas sáhttá digaštallat dákkár málliid vásáhusaid ja ovddideami.
sma: Dïhte åssjelmes galka vïjrebe viermiem tseegkedh staati jïh aalkoealmetji gaskemsh gusnie maahta dååjrehtsh jïh dagkeres modelli evtiedimmiem dijveldidh.

source: - Sámedikki bealis mii čujuhit erenoamážit finnmárkkuláhkii, ja mo Sámedikki ja stáhta eiseválddiid gaskasaš konsultašuvdnašiehtadus geavahuvvo juksan dihtii ovttamielalašvuođa sámi oassálastima oktavuođas hálddašanmálliide sámi guovlluid luondduvuđđosa hárrái, dadjá ráđđelahttu Larsen loahpas.
sma: - Saemiedigkien bieleste sïjhtebe Finnmarken laakese vuesiehtidh, jïh guktie konsultasjovnelatkjoem utnedh Saemiedigkien jïh staaten byjjesfaamoej gaskemsh guktie sjiehtedidh saemieh gelkieh meatan årroeh reerememodellisnie eatnemen muhteste saemien dajvine, raerielihtsege Larsen jeahta minngemes.

source: Oktavuohta:
sma: Govlehtallije:

source: Sámedikki ráđđelahttu Vibeke Larsen, tlf. 941 30 116
sma: Saemiedigkieraerije Vibeke Larsen, tlf. 941 30 116
